{
    "products": [
        {
            "id": 1,
            "name": "Фильтры для молока",
            "description": "Элементы для фильтрации молока (фильтроэлементы) применяются на установках с доением в молокопроводах и доильных залах отечественного и импортного производства.",
            "image": "products/elementy-dlya-filtraxii-moloka_tile.jpg",
            "link": "/filters-for-milk"
        },
        {
            "id": 2,
            "name": "Салфетки",
            "description": "Одноразовые салфетки могут быть сухие и влажные (с пропиткой дезинфицирующим средством). Изготавливаются из крепированной бумаги различной плотности. По желанию заказчика может быть подобрана плотность, тиснение и цвет бумаги, изменено количество салфеток в рулоне.",
            "image": "products/salfetki.jpg",
            "link": "/wipes"
        },
        {
            "id": 3,
            "name": "Товары для содержания КРС",
            "description": "Вашему вниманию предлагается продукция, изготовленная ООО ПК «ЭБИСУ» для содержания крупного рогатого скота: попоны для телят, полотна рулонных штор для коровников.",
            "image": "products/IMG_1391_tile.jpg",
            "link": "/cattle-care-products"
        },
        {
            "id": 4,
            "name": "Орудия лова планктона",
            "description": "С 2014 г. Компания при участии Всероссийского научно-исследовательского института рыбного хозяйства и  океанографии (ВНИИРО) г.Москвы выпускает сети и ловушки предназначенные для сбора и иследования планктона",
            "image": "products/Продукция общее фото_tile.jfif",
            "link": "/plankton-netting-tools"
        },
        {
            "id": 5,
            "name": "Камера Богорова",
            "description": "Камера Богорова темнопольная является внешней автономной подсветкой выполненной в форме камеры Богорова  6х9 см и предназначена для реализации метода подсветки тёмное поле для любых стереомикроскопов.",
            "image": "products/IMG_20240702_101715_tile.jpg",
            "link": "/bogorov-chamber"
        },
        {
            "id": 6,
            "name": "Пыжи",
            "description": "Пыжи для промывки молокопроводов  это изделия повышенной степени качества и надёжности, поскольку выполнены из высокопрочного, экологически чистого поролона, и предназначены для промывки молокопроводов из стекла и нержавеющей стали.",
            "image": "products/pyzhi.jpg",
            "link": "/wads"
        },
        {
            "id": 7,
            "name": "Мешки для творога",
            "description": "МЕШКИ ДЛЯ ОТЖИМА ТВОРОГА. Неотъемлемая часть современной технологии производства молочных продуктов  - это лавсановые, бязевые и одноразовые мешки, которые используются на молочных заводах (в цехах) для производства творога и творожного продукта различной жирности.",
            "image": "products/meshki-dlya-otzhima-tvoroga_tile.jpg",
            "link": "/curd-bags"
        },
        {
            "id": 8,
            "name": "Спецодежда",
            "description": "Наша компания производит непромокаемые фартуки и нарукавники для пищевой и рыбной промышленности, для молочного животноводства и других отраслей сельского хозяйства.",
            "image": "products/IMG_7481_new2_tile.jpg",
            "link": "/workwear"
        },
        {
            "id": 9,
            "name": "Мешочные и рукавные фильтры",
            "description": "Для изготовления фильтроэлементов используются фильтровальные ткани и полотна отечественных производителей. Степень фильтрации от 5 мкм и ниже. Состав тканей и полотен: PP, PA, PE. Мешочные фильтроэлементы с металлическим кольцом из нержавеющей стали могут быть различного диаметра и длины.",
            "image": "products/elementy-dlya-filtraxii-zhidkostej_tile.jpg",
            "link": "/bag-and-sleeve-filters"
        },
        {
            "id": 10,
            "name": "Продукция для хлебозаводов и хлебопекарен",
            "description": "Для хлебопекарной промышленности мы производим чехлы для хлебных контейнеров и тележек, чехлы на дежи и подкатные тележки, чехлы для люлек предрасстоя и платок:",
            "image": "products/IMG_2521_tile.jfif",
            "link": "/bakery-industry-products"
        },
        {
            "id": 11,
            "name": "Услуги по пошиву технических изделий",
            "description": "Наши изделия находят применение в  сельском хозяйстве, пищевой промышленности  и строительных работах, на спортивных и развлекательных объектах.",
            "image": "products/IMG_8535_tile.jpg",
            "link": "/technical-sewing-services"
        }
    ]
}